export const catalog = [
	{
		"id": 0,
		"name": 'Умные часы',
		"description": [
			{"title": "Умные часы: почему это важно"},
			{"subtitle": "Мониторинг физической активности. ", "subDescription": "Умные часы отслеживают шаги, пройденное расстояние, сожженные калории и интенсивность физических нагрузок. Это помогает лучше понимать свою активность в течение дня и мотивирует к достижению поставленных целей. Умные часы напоминают о необходимости двигаться, например, после длительной сидячей работы за компьютером. Благодаря этому можно избежать гиподинамии (следствие снижения физической активности и нарушения образа жизни) и улучшить общее состояние здоровья."},
			{"subtitle": "Контроль за частотой сердечных сокращений. ", "subDescription": "Многие модели умных часов оснащены пульсометрами, которые непрерывно следят за частотой сердцебиения. Мерцающий свет на задней панели фитнес-браслета – это датчики, которые отвечают за отслеживание сердечного ритма. Чем больше зеленых и красных светодиодов используется для сканирования запястья, тем точнее будут результаты измерений. Такая функция полезна для оценки эффективности тренировок, выявления аномалий в работе сердца и предотвращения возможных проблем со здоровьем. Согласно отчету ITAB, точность метода составляет 97-99%, когда речь идет о замере пульса в состоянии покоя.\n"},
			{"subtitle": "Контроль за уровнем стресса. ", "subDescription": "Некоторые модели умных часов, например Huawei Watch GT 2 Pro, оснащены функцией мониторинга уровня стресса. Часы используют данные о частоте сердечных сокращений и другие показатели, чтобы в случае необходимости предложить персональные рекомендации по расслаблению. Некоторые модели умеют давать рекомендации для улучшения психоэмоционального состояния: релаксации и дыхательных упражнений."},
			{"subtitle": "Анализ качества сна. ", "subDescription": "Умные часы умеют отслеживать фазы сна, длительность и качество отдыха. Сон делится на быстрый и медленный, или глубокий, который включает три цикла. За одну ночь человек проходит через все эти фазы несколько раз. В фазе глубокого сна пульс замедляется и становится монотонным. В фазе быстрого сна учащается дыхание, увеличивается частота сердечных сокращений и поднимается давление. Умные часы отслеживают эти показатели и помогают выявить проблемы со сном и улучшить общий режим отдыха."},
			{"subtitle": "Предупреждение о падениях и экстренные вызовы. ", "subDescription": "Некоторые модели оснащены функцией обнаружения падений и возможностью автоматического вызова помощи в случае отсутствия реакции пользователя, что может пригодиться любителям активного спорта или туризма."},
			{"title": "Преимущества"},
			{"subtitle": "Удобство и доступность. ", "subDescription": "Умные часы позволяют пользователям всегда оставаться на связи, отслеживать ключевые показатели здоровья в режиме реального времени и в удобной форме. Пользователям не нужно посещать врача или лабораторию для получения данных о своем здоровье в профилактических целях."},
			{"subtitle": "Мотивация к активному образу жизни. ", "subDescription": "При помощи напоминании и уведомлений фитнес-трекеры и умные часы помогают пользователям оставаться физически активными на протяжении дня."},
			{"subtitle": "Индивидуальный подход к здоровью и обратная связь. ", "subDescription": "Умные часы предоставляют данные, которые можно использовать для создания персонализированных программ тренировок и питания. Это позволяет эффективнее добиваться целей по улучшению здоровья и физической формы. Устройства предоставляют пользователям обратную связь и рекомендации на основе собранных данных."},
		],
		"presentation": [
			{"title": "Презентация"},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
		],
		"price": 6000,
		"img": "/catalog/tech/casi.jpg",
		"category": "Техника"
	},
	{
		"id": 1,
		"name": 'Часы + наушники',
		"description": [
			{"title": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"title": "Преимущества"},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
		],
		"presentation": [
			{"title": "Презентация"},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
			{"subtitle": "", "subDescription": ""},
		],
		"price": 'цена',
		"img": "/catalog/tech/casiHears.jpg",
		"category": "Техника"
	},
	{
		"id": 2,
		"name": 'Очиститель воздуха',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/clearAir.png",
		"category": "Техника"
	},
	{
		"id": 3,
		"name": 'Экономия электроэнергии',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/electro.png",
		"category": "Техника"
	},
	{
		"id": 4,
		"name": 'Бабушкафон',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/mob.png",
		"category": "Техника"
	},
	{
		"id": 5,
		"name": 'Обогреватель',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/obogrev.jpg",
		"category": "Техника"
	},
	{
		"id": 6,
		"name": 'Тв приставка',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/TV.jpg",
		"category": "Техника"
	},
	{
		"id": 7,
		"name": 'Вакууматор продуктов',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/tech/vacuum.jpg",
		"category": "Техника"
	},
	{
		"id": 8,
		"name": 'Массажер для глаз',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/health/eyes.jpg",
		"category": "Здоровье"
	},
	{
		"id": 9,
		"name": 'Слуховой аппарат',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/health/hears.jpg",
		"category": "Здоровье"
	},
	{
		"id": 10,
		"name": 'Массажные матрас',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/health/matras.jpg",
		"category": "Здоровье"
	},
	{
		"id": 11,
		"name": 'Гидромассажный СПА комплекс',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/health/spaLeg.jpg",
		"category": "Здоровье"
	},
	{
		"id": 12,
		"name": 'Массажер для суставов',
		"description": 'Описание',
		"price": 'цена',
		"img": "/catalog/health/sustavi.jpg",
		"category": "Здоровье"
	},
	{
		"id": 13,
		"name": 'Духи Chanel Allure',
		"description": 'Мужские духи',
		"price": 'цена',
		"img": "/catalog/beauty/chanelAllure.jpg",
		"category": "Красота"
	},
	{
		"id": 14,
		"name": 'Духи Chanel Dior',
		"description": 'Мужские духи',
		"price": 'цена',
		"img": "/catalog/beauty/chanelDior.jpg",
		"category": "Красота"
	},
	{
		"id": 15,
		"name": 'Духи Dior J\'adore',
		"description": 'Женские духи',
		"price": 'цена',
		"img": "/catalog/beauty/diorJadore.jpg",
		"category": "Красота"
	},
	{
		"id": 16,
		"name": 'Духи Gucci Bloom',
		"description": 'Женские духи',
		"price": 'цена',
		"img": "/catalog/beauty/gucciBloom.jpg",
		"category": "Красота"
	},
	{
		"id": 17,
		"name": 'Духи Gucci Flora',
		"description": 'Женские духи',
		"price": 'цена',
		"img": "/catalog/beauty/gucciFlora.jpg",
		"category": "Красота"
	},
	{
		"id": 18,
		"name": 'Духи Chanel Coco',
		"description": 'Женские духи',
		"price": 'цена',
		"img": "/catalog/beauty/chanelCoco.jpg",
		"category": "Красота"
	},
	{
		"id": 19,
		"name": 'Духи Chanel Paris',
		"description": 'Женские духи',
		"price": 'цена',
		"img": "/catalog/beauty/chanelParis.jpg",
		"category": "Красота"
	},
]
